docs/sites/king-community/files/bijlages/GeefZaakDetails.txt

POST http://87.250.154.26:7080/opentunnel/0000000000000000000000X/beantwoordVraagXXX HTTP/1.1
Content-Type: text/xml; charset=utf-8
SOAPAction: "http://www.egem.nl/StUF/sector/zkn/0310/geefZaakdetails_Lv01"
Host: 87.250.154.26:7080
Content-Length: 2714
Expect: 100-continue
Accept-Encoding: gzip, deflate
Proxy-Connection: Keep-Alive

<s:Envelope xmlns:s="http://schemas.xmlsoap.org/soap/envelope/"><s:Body><zakLv01 xmlns="http://www.egem.nl/StUF/sector/zkn/0310" xmlns:StUF="http://www.egem.nl/StUF/StUF0301" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"><stuurgegevens><StUF:berichtcode>Lv01</StUF:berichtcode><StUF:zender><StUF:organisatie>1910</StUF:organisatie><StUF:applicatie>PIV</StUF:applicatie></StUF:zender><StUF:ontvanger><StUF:organisatie>0204</StUF:organisatie><StUF:applicatie>ZKM</StUF:applicatie></StUF:ontvanger><StUF:referentienummer>ef09f008-e352-42b9-8d1b-4c144dda420c</StUF:referentienummer><StUF:tijdstipBericht>20151022145108239</StUF:tijdstipBericht><StUF:entiteittype>ZAK</StUF:entiteittype></stuurgegevens><parameters><StUF:sortering>0</StUF:sortering><StUF:indicatorVervolgvraag>false</StUF:indicatorVervolgvraag></parameters><gelijk StUF:entiteittype="ZAK"><identificatie>0204P12282</identificatie></gelijk><scope><object StUF:entiteittype="ZAK"><identificatie xsi:nil="true"/><omschrijving xsi:nil="true"/><toelichting xsi:nil="true"/><kenmerk><kenmerk xsi:nil="true"/><bron xsi:nil="true"/></kenmerk><anderZaakObject><omschrijving xsi:nil="true"/><aanduiding xsi:nil="true"/><lokatie xsi:nil="true"/><registratie xsi:nil="true"/></anderZaakObject><resultaat><omschrijving xsi:nil="true"/><toelichting xsi:nil="true"/></resultaat><startdatum xsi:nil="true"/><registratiedatum xsi:nil="true"/><publicatiedatum xsi:nil="true"/><einddatumGepland xsi:nil="true"/><uiterlijkeEinddatum xsi:nil="true"/><einddatum xsi:nil="true"/><opschorting><indicatie xsi:nil="true"/><reden xsi:nil="true"/></opschorting><verlenging><duur xsi:nil="true"/><reden xsi:nil="true"/></verlenging><betalingsIndicatie xsi:nil="true"/><laatsteBetaaldatum xsi:nil="true"/><archiefnominatie xsi:nil="true"/><datumVernietigingDossier xsi:nil="true"/><zaakniveau xsi:nil="true"/><deelzakenIndicatie xsi:nil="true"/><isVan StUF:entiteittype="ZAKZKT"><gerelateerde StUF:entiteittype="ZKT"><omschrijving xsi:nil="true"/><code xsi:nil="true"/></gerelateerde></isVan><heeftBetrekkingOp StUF:entiteittype="ZAKOBJ"><gerelateerde/></heeftBetrekkingOp><heeftAlsBelanghebbende StUF:entiteittype="ZAKBTRBLH"><gerelateerde/></heeftAlsBelanghebbende><heeftAlsGemachtigde StUF:entiteittype="ZAKBTRGMC"><gerelateerde/></heeftAlsGemachtigde><heeftAlsInitiator StUF:entiteittype="ZAKBTRINI"><gerelateerde/></heeftAlsInitiator><heeftAlsUitvoerende StUF:entiteittype="ZAKBTRUTV"><gerelateerde/></heeftAlsUitvoerende><heeftAlsVerantwoordelijke StUF:entiteittype="ZAKBTRVRA"><gerelateerde/></heeftAlsVerantwoordelijke><heeftAlsOverigBetrokkene StUF:entiteittype="ZAKBTROVR"><gerelateerde/></heeftAlsOverigBetrokkene></object></scope></zakLv01></s:Body></s:Envelope>